<?php

return [
	'subject' => 'Отчёт о мигрени: :date',
	'footer_disclaimer' => 'Это автоматическое сообщение. Пожалуйста, не отвечайте.',
	'labels' => [
		'period' => 'Период',
		'total_attacks' => 'Всего приступов',
	],

	'personal_report' => [
		'header' => 'Ваш отчёт о мигрени',
		'title' => 'Ваш отчёт о мигрени',
		'introduction' => 'Ваш отчёт о мигрени за выбранный период ',
		'summary' => 'Краткое содержание',
		'closing' => 'Полный отчёт прикреплён в виде файла Excel',
	],

	'doctor_report' => [
		'header' => 'Отчёт о мигрени пациента',
		'title' => 'Отчёт о мигрени пациента',
		'introduction' => 'Уважаемый доктор, ниже вы найдёте краткое содержание для вашего пациента :name.',
		'summary' => 'Summary',
		'closing' => 'Подробные данные прикреплены в файле Excel.',
	],
];
