<?php

return [
	'widget_title'   => 'Дневник мигреней',
	'to_diary'       => 'Перейти в дневник мигреней',
	'add_attack'     => 'Добавить атаку',
	'new_attack'     => 'Новая атака',
	'monthly_stats'  => 'Месячная статистика',
	'triggers_stats' => 'Статистика триггеров',
	'details'        => 'Основные данные',
	'symptoms'       => 'Симптомы',
	'meds'           => 'Лекарства',
	'review'         => 'Подтверждение',
	'back'           => 'Назад',
	'next'           => 'Далее',
	'today'          => 'Сегодня',
	'start_time'     => 'Время начала',
	'pain_level'     => 'Уровень боли',
];
