<?php

return [
	'start_time_required' => 'Время начала обязательно',
	'end_time_after_start' => 'Время окончания обязательно должно быть после времени начала',
	'pain_level_required' => 'Уровень боли обязательно',
	'pain_level_min' => 'Уровень боли должен быть не менее 1',
	'pain_level_max' => 'Уровень боли должен быть не более 10',
	'symptom_name_max' => 'Название симптома должно быть не более 255 символов',
	'med_name_max' => 'Название Med должно быть не более 255 символов',
	'trigger_name_max' => 'Название триггера должно быть не более 255 символов',
];
